Tekla.Structures.CatalogInternal.dotcatPrinterItemEnumerator_t
Serialization structure for Profile Item Enumerator

Tekla.Structures.CatalogInternal.dotcatPrinterItemEnumerator_t.nPrinterItems
Number of the profile items in the enumerator.